<?php
session_start();
?>

<?php include "../includes/header.php"; ?>

<div class="hero-section">
    <div class="hero-content">
        <h1>مرحبًا بك في خدماتنا الجامعية عبر الإنترنت!</h1>
        <p>ابقَ على اطلاع بآخر الأحداث الجامعية والأخبار والإعلانات المهمة من خلال قسم الأحداث والإعلانات الشامل لدينا. اختبر راحة وفعالية منصتنا الإلكترونية، وساهم في تعزيز رحلتك الأكاديمية وتوفير خدمات الجامعة التي يمكن الوصول إليها في أي وقت وأي مكان..</p>
    </div>
    <div class="overflow"></div>
</div>